" bytes" = " octets";
" items" = " éléments";
"Alert!" = "Alerte !";
"Alias bit" = "Bit d'alias";
"Application:" = "Application :";
"Apply to enclosed items..." = "Appliquer aux éléments inclus…";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Êtes-vous certain de vouloir changer tous vos documents %@ pour qu'ils s'ouvrent avec l'application \"%@\" ?";
"Artist" = "Artiste";
"Artists" = "Artistes";
"Attributes" = "Attributs";
"Bundle bit" = "Bit du bundle";
"Burn" = "Graver";
"Calculating..." = "Calcul en cours…";
"Capacity:" = "Capacité :";
"Change All..." = "Tout modifier…";
"Change all" = "Tout modifier";
"Choose..." = "Choisir…";
"Contents:" = "Contenu :";
"Created:" = "Créé :";
"Creation Date:" = "Date de création :";
"Creator:" = "Créateur :";
"Custom icon" = "Icône personalisée";
"Data Fork" = "Fork de données";
"Data Fork:" = "Data Fork :";
"Delete" = "Supprimer";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "La suppression de la data fork ne peut pas être annulé. Êtes-vous sûr de vouloir continuer ?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "La suppression de la resource fork ne peut pas être annulé. Êtes-vous sûr de vouloir continuer ?";
"Device:" = "Appareil :";
"Everyone:" = "Tous :";
"Execute" = "Exécuter";
"Forks:" = "Forks :";
"Format:" = "Format :";
"Free:" = "Disponible :";
"Get Info" = "Afficher les infos";
"Group:" = "Groupe :";
"Hide extension" = "Masquer l'extension";
"Ignore ownership on this volume" = "Ignorer les autorisations de ce volume";
"Info" = "Informations";
"Kind:" = "Type :";
"Level" = "Niveau";
"Locked" = "Verrouillé";
"MP3:" = "MP3 :";
"Modification Date:" = "Date de modification :";
"Modified:" = "Modifié :";
"Mount Point:" = "Point de montage :";
"Name" = "Nom";
"None" = "Aucun";
"Open" = "Ouvrir";
"Open with:" = "Ouvrir avec :";
"Other" = "Autre";
"Owner:" = "Propriétaire :";
"Path" = "Chemin";
"Path:" = "Chemin :";
"Permissions" = "Autorisations";
"Playlists" = "Listes de lecture";
"Read" = "Lecture";
"Report" = "Rapport";
"Resolved:" = "Original :";
"Resource Fork" = "Fork de ressources";
"Reveal" = "Afficher";
"Rsrc Fork:" = "Rsrc Fork :";
"Sender" = "Expéditeur";
"Set Dates:" = "Modifier les dates :";
"Size:" = "Taille :";
"Spotlight comments" = "Commentaires Spotlight";
"Stationery Pad" = "Modèle";
"Swap Forks" = "Intervertir les Forks";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Intervertir les forks peut être annulé en procédant à une nouvelle interversion. Souhaitez-vous continuer ?";
"This change will apply to all %@ documents with %@ \"%@\"." = "Ce changement s'appliquera à tous les documents %@ avec %@ \"%@\".";
"Time" = "Heure";
"Type:" = "Type :";
"Use this application to open all documents like this." = "Utiliser cette application pour ouvrir tous les documents de ce type.";
"Version:" = "Version :";
"Volume Permissions" = "Permissions volume";
"Volume:" = "Volume :";
"Write" = "Écriture";
"data:" = "data :";
"extension" = "l’extension";
"rsrc:" = "rsrc :";

/* ==== UNLOCALIZED ==== */

"Dates" = "Dates";
"Dates/Forks" = "Dates/Forks";
"Facility" = "Facility";
"Forks" = "Forks";
"Invisible" = "Invisible";
"Message" = "Message";
"type" = "type";
